[
  {
    "url" : "how-can-companies-read-the-economic-future-and-adapt",
    "title" : "How can companies 'read' the economic future and adapt?",
    "author" : "Mark Esposito",
    "date" : "March 29 2016",
    "summary" : "The world’s economies apparently change at random, reacting unforeseeably. However, certain large-scale processes can be understood and predicted as inter-related, evolving mechanisms driving business, government, and societal behaviour and decision-making. The DRIVE framework shows how the future could unfold through five such processes.",
    "html" : "<div><p>The world’s economies apparently change at random, reacting unforeseeably. However, certain large-scale processes can be understood and predicted as inter-related, evolving mechanisms driving business, government, and societal behaviour and decision-making. The DRIVE framework shows how the future could unfold through five such processes.<br/></br>First are the demographic and social changes resulting from current models of population growth. All countries are aging, leading to shrinking populations of young people. Developed countries are projected to have majorities of over-40s by 2030, while China is ‘catching up.’<br/></br>European countries have high life expectancies and low fertilities, creating challenges for social security and pensions, leading to insufficient labour forces to support the old-age pensioners. Continuous investment will therefore drive economic growth.<br/></br>Related is urbanisation, and countries with the highest urbanisation ratios and populations are showing the greatest GDPs per head. Currently, the top-performing middleweight cities outperform most megacities in household growth and income potential, making them attractive business prospects, and 577 such fast-changing cities globally will make greater economic contributions (McKinsey Global Institute, 2014).<br/></br>Higher populations create consumption, leading to more income. Also, clusters form around cities, with distinct economic characteristics, opening up opportunities to reach new customers; e.g., clusters around 14 Indian cities will access 40 per cent of the 2030 market (McKinsey Global Institute, 2014).<br/></br>Growing concentrated populations mean greater reliance on available resources, creatingresource scarcity, manifesting as five problems: sufficient resources; reliable energy supplies; crime and maintaining security; traffic congestion and pollution; and uncontrollable waste.<br/></br>Energy is considered the most important resource, and moving to solar and other abundant renewables gains importance. The demand for water will increase 40 per cent by 2050, and cities may experience supply and sanitation difficulties. Food is also under pressure through rising meat consumption needing more water for agriculture. Inevitably increasing food priceswill take up more income, especially in developing countries.<br/></br>The growth of economies relies on a ‘take-make-dispose’ approach with deeply ingrained wasting habits — 40 per cent of used materials are recycled, with the rest landfilled or incinerated. ‘Circular economy’ practices share assets and enhance product performance, lowering waste creation, while existing waste is remanufactured and repurposed.<br/></br>The remaining aspects of DRIVE show how technological advances are driving business practices and employment patterns.<br/></br>Inequalities are predicted to increase, and in the United States is growing rapidly, where the top one per cent earns 19 per cent of total income (US Congressional Budget Office). China ranks very low in the world’s richest countries, yet has the 2nd highest number of billionaires.<br/></br>Computers and robotics are replacing lower skilled workers, while corporate profits rise for the same reason, making growing digitalisation positive for those with special skills and education. However, the middle class is shrinking, and US households earning 50 per cent of average income decreased by 10 per cent from 1979 to 2012.<br/></br>Capital is also important. Traditionally, the retail sector drives the financial sector, but now financial holdings and assets grow while ‘real’ asset bases and total GDPs shrink. A $27 trillion GDP growth will be supported by a $300 trillion growth of financial assets, meaning more available capital.<br/></br>Such changes demonstrate how the business world is changing from those activities of the preceding 200 years responsible for today’s global wealth. IT has increased this growth, now that all parts of the world can reach each other in seconds. This leads to <strong>Volatility, Scale and Complexity</strong>.<br/></br>The factors of traditional production are less important, with land use reducing in importance and capital increasing, while the Middle East and China rise as the centre of global economics. Meanwhile, diversification diminishes in importance as assets across the world share the same systematic risks.<br/><br/>These dynamics create a new globalisation of increased opportunities and unexpected volatility, making the future difficult to predict using traditional models. Our ability to measure volatility is out of sync with reality, as we tend to see it in statistical terms of likelihood. Related is the way that the rising economies like China innovate through differentEnterprising Dynamics. China is often viewed as unable to innovate, but is consistently able to find new responses through: creating new business models and technologies; substituting old products with more efficient new ones; and enhancing productivity and freeing up capital. The dynamics emerging from the new economies can become powerful sources of business intelligence, also in the mature markets.<br/><br/>China’s strength lies in its restrictive innovations, meaning new products through the commercial application of scientific research and the integration of engineering technologies from suppliers to partners; being customer focussed through innovating products and business models; and enhancing efficiency by reducing costs and production times while improving quality (McKinsey Global Institute, 2015). Chinese companies can scale and learn quickly, using semi-automation to manufacture speedily, providing a competitive edge.<br/><br/>The five processes of the DRIVE Framework clearly demonstrate that our some aspects of our economic future is predictable, and that economies globally are at the mercy of the same large-scale trends. By paying attention to the Framework, companies and governments will understand what is in store, and can take advantage of change for a greater impact from their decisions.</p></div>"
  },
  {
    "url" : "a-better-article",
    "title" : "A Better Article",
    "author" : "Terence Tse",
    "date" : "April 1 2016",
    "summary" : "Bacon ipsum dolor amet beef ribs shankle flank bacon tri-tip salami kevin pork belly capicola ribeye turducken sirloin pork chop t-bone. Sirloin shankle turkey kevin tri-tip. Beef ribs sirloin pork, short ribs meatball turkey landjaeger. Meatball pancetta picanha bresaola, sirloin frankfurter kevin tongue beef jerky strip steak t-bone drumstick.",
    "html" : "<div><p>AM</p></div>"
  },
  {
    "url" : "the-third-article",
    "title" : "The Third Article",
    "author" : "Mark Esposito",
    "date" : "April 1 2016",
    "summary" : "Bacon ipsum dolor amet beef ribs shankle flank bacon tri-tip salami kevin pork belly capicola ribeye turducken sirloin pork chop t-bone. Sirloin shankle turkey kevin tri-tip. Beef ribs sirloin pork, short ribs meatball turkey landjaeger. Meatball pancetta picanha bresaola, sirloin frankfurter kevin tongue beef jerky strip steak t-bone drumstick.",
    "html" : "<div><p>AM</p></div>"

  },
  {
    "url" : "the-last-article-for-now",
    "title" : "The Last Article For Now",
    "author" : "Terence Tse",
    "date" : "May 15 2016",
    "summary" : "Bacon ipsum dolor amet beef ribs shankle flank bacon tri-tip salami kevin pork belly capicola ribeye turducken sirloin pork chop t-bone. Sirloin shankle turkey kevin tri-tip. Beef ribs sirloin pork, short ribs meatball turkey landjaeger. Meatball pancetta picanha bresaola, sirloin frankfurter kevin tongue beef jerky strip steak t-bone drumstick.",
    "html" : "<div><p>AM</p></div>"
  }
]
