[
  {
    "url" : "food-waste-and-the-circular-economy-no-stinky-business",
    "title" : "Food Waste and the Circular Economy: No Stinky Business",
    "author" : "Mark Esposito, Terence Tse & Khaled Soufani",
    "date" : "March 30 2016",
    "linkURL" : "http://cmr.berkeley.edu/blog/2016/3/food-waste-circular-economy/",
    "linkName" : "Haas School of Berkeley",
    "imagePath" : "/assets/images/Food.png",
    "citations":"<p class='small'><em>Image credit: Jenya Chernoff<br/><br/>1.Hall, Kevin D., Juen Guo, Michael Dore, and Carson C. Chow. “The Progressive Increase of Food Waste in America and Its Environmental Impact.” PLoS One. 4(11). 2009. http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2775916/. <br/><br/>2.Hirsch, Jesse, and Reyhan Harmanci. “Food Waste. The Next Food Revolution.” September 30, 2013. http://modernfarmer.com/2013/09/next-food-revolution-youre-eating/. <br/><br/>3.James, Olivia. “’Gleaning’ boosts demand for discarded produce.” June 4, 2013. Forum for the Future. https://www.forumforthefuture.org/greenfutures/articles/gleaning-boosts-demand-discarded-produce. <br/><br/>4.Peters, Adele. “Turning Waste Coffee Grounds Into A Different Kind Of Fuel: Powering Your Car.” August 21, 2014. http://www.fastcoexist.com/3033742/turning-waste-coffee-grounds-into-a-different-kind-of-fuel-powering-your-car. <br/><br/>5.Danovich, Tove. 'Meet the Entrepreneurs Making Food Waste Edible (and Profitable).' Eater. November 6, 2015. http://www.eater.com/2015/11/6/9678274/food-waste-business-juice.<br/><br/>Aaron Hutcherson, “Waste Not, Want Not: 6 Technologies to Reduce Food Waste,” October 2, 2013, http://www.foodtechconnect.com/2013/10/02/waste-not-want-not-6-technologies-to-reduce-food-waste/.<br/><br/>Danovich, Tove. “Meet the Entrepreneurs Making Food Waste Edible (and Profitable).” Eater. November 6, 2015. http://www.eater.com/2015/11/6/9678274/food-waste-business-juice.<br/><br/>Department of Agriculture. “USDA and EPA Join with Private Sector, Charitable Organizations to Set Nation's First Food Waste Reduction Goals.” September 16, 2015. http://www.usda.gov/wps/portal/usda/usdahome?contentid=2015/09/0257.xml<br/><br/>James, Olivia. “’Gleaning’ boosts demand for discarded produce.” June 4, 2013. Forum for the Future. https://www.forumforthefuture.org/greenfutures/articles/gleaning-boosts-demand-discarded-produce.<br/><br/>Hall, Kevin D., Juen Guo, Michael Dore, and Carson C. Chow. “The Progressive Increase of Food Waste in America and Its Environmental Impact.” PLoS One. 4(11). 2009. http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2775916/.<br/><br/>Hirsch, Jesse, and Reyhan Harmanci. “Food Waste. The Next Food Revolution.” September 30, 2013. http://modernfarmer.com/2013/09/next-food-revolution-youre-eating/.<br/><br/>Hower, Mike. “9 innovations to slash food loss.” GreenBiz. October 16, 2014. https://www.greenbiz.com/blog/2014/10/16/9-innovative-approaches-cutting-down-food-waste.<br/><br/>Ko, Vanessa. “Food waste a new opportunity for entrepreneurs.” December 21, 2012. http://www.cnn.com/2012/12/21/business/food-waste-business/.<br/><br/>McKinsey&Company. “Toward a circular economy in food.” February 2016. http://www.mckinsey.com/business-functions/sustainability-and-resource-productivity/our-insights/toward-a-circular-economy-in-food.<br/><br/>Peters, Adele. “Turning Waste Coffee Grounds Into A Different Kind Of Fuel: Powering Your Car.” August 21, 2014. http://www.fastcoexist.com/3033742/turning-waste-coffee-grounds-into-a-different-kind-of-fuel-powering-your-car.<br/><br/>Priyanka Sharma-Sindhar, Priyanka. “The entrepreneurs turning their business savvy to food waste.” May 23, 2014, accessed February 7, 2016, http://www.theguardian.com/sustainable-business/food-waste-entrepreneurs-business.<br/><br/>United Nations. “Sustainable Development Goals.” http://www.un.org/sustainabledevelopment/sustainable-consumption-production/.</em></p>",
    "summary" : "2015 might have been the watershed year for food waste. For starters, as one of its Sustainable Development Goals of 2015, the UN set a target of cutting retail and consumer food waste in half on a global level by 2030. The USDA and EPA also set the first national food waste reduction goal, matching the UN’s global goal...",
    "html" : "<div><p>2015 might have been the watershed year for food waste. For starters, as one of its Sustainable Development Goals of 2015, the UN set a target of cutting retail and consumer food waste in half on a global level by 2030. The USDA and EPA also set the first national food waste reduction goal, matching the UN’s global goal. Meanwhile, in France, the nation’s legislators voted to make it illegal for supermarkets to throw out unsold food, requiring instead that they donate it to charities or for animal feed and composting. These actions reflect a growing discourse and discontentment with the increasing awareness that modern conveniences have negative consequences for our food supply and limited natural resources. In the U.S., for example, since 1974, food waste per capita has increased by 50%. [1] According to the FAO, one billion people go hungry every year, while another one billion are undernourished. At the same time, three billion tons of food is thrown out annually. Fortunately, innovative thinking by both entrepreneurs and executives in the circular economy have slowly but surely catalyzed business-oriented solutions on multiple dimensions in the best way possible: on a hyper-local scale.<br/><br/>Retail spoilage is a major category of food waste. In the linear economy, food that is still good but needs to be removed from shelves typically heads to the landfill. With circular thinking, however, nonprofits and companies like SpoilerAlert, WasteNoFood, Copia, and Zero Percent have created online marketplaces to connect retailers with charities and food recovery groups to divert fresh fruits and vegetables away from the junkheap. Food Cowboy takes this same model and focuses on truckers along the supply chain. In the case of these trucks, retailers or distributors can turn away fresh, ready-for-retail produce away for reasons such as overstock, even if the trucker has driven 1,500 miles from their origin.<br/><br/>“One billion people go hungry every year, and another billion are undernourished. At the same time, three billion tons of food waste is thrown out annually.”<br/><br/>Developers have also used technology to impact food waste at the business level. B2B company LeanPath created software that allows restaurants and food service industries to keep track of their waste. Until LeanPath, companies ignored food waste since food was considered to be cheap. With LeanPath, managers were able to discover how much value they were leaving on the table, and some companies have been able to cut their food waste by as much as 80%. [2]<br/><br/>In supermarkets and among other retailers, imperfect foods are a big part of the problem when it comes to food waste and failure to understand circular economics. “Imperfect” refers to misshapen or slightly blemished fruits and vegetables that don't meet the strict cosmetic requirements of supermarkets. Retailers typically only accept about 60%-80% of farmers’ produce due to not meeting cosmetic expectations. [3] This type of rejection has sometimes resulted in farmers either leaving their crops to rot in the fields or for distributors to toss the rejects. When it comes to looks, though, Misfit Juicery didn’t have to think twice. As cold-pressed juices became mainstream health food, the company’s founders recognized a fundamental business opportunity: they could sell their juices at premium prices while buying their fruits and vegetables at discount prices. Another company, Imperfect Produce, aims to change public perception of blemished or misshapen produce by offering a subscription delivery service at a discount under the tagline: “ugly produce delivered.”<br/><br/>Manufacturing waste and byproducts in the food industry also create “waste”—waste with lots of opportunity in the circular economy. On average, a coffee shop in a city the size of London throws out about 200,000 tons of coffee grounds per year. [4] Nikhil Arora and Alejandro Velez, enthusiastic coffee drinkers and founders of California-based company Back to the Roots, wanted to take to market the demonstrated method of growing mushrooms out of coffee grounds, realizing that this was a business opportunity that could also help the environment. In 2013, they collected three million pounds of used coffee grounds in the San Francisco area from about 50 local cafes. [5] They eventually found out they could diversify their revenue sources by charging a waste removal fee to collect the grounds and by selling the grounds also as premium soil amendments. In London, a startup called Bio-bean is also helping to keep coffee grounds out of landfills. Through partnerships with instant coffee makers and waste collection companies, Bio-bean extracts oils from the grounds for biofuel and processes the remaining solids into biomass pellets to be used for heating.<br/><br/>Innovating for the circular economy to reduce food waste doesn’t always have to mean the start of a new business. For instance, French yoghurt company Danone has focused innovation on manufacturing byproduct since they realized there was value to be had from the leftover acid whey the company generated from straining their Greek yoghurt products. Rather than send this protein-rich byproduct to the landfill, they found a way to repurpose the acid whey into their baby food lines.<br/><br/>Practicing circular economy principles on the consumer level is among the most difficult issues to eliminating food waste. However, mobile phone apps like Green Egg Shopper and Love Food Hate Waste help consumers keep track of what they buy and when they buy it, and offer recipe suggestions to make use of every ingredient. At home, the company BluApple is tackling this end of the food waste cycle right in the kitchen. Part of the reason why produce goes bad is ethylene gas: a natural ripening agent given off by fruits and vegetables. Warehouses utilized technologies indoors to reduce the amount of ethylene gas in its storages and to keep produce from spoiling. Inspired by their observations of warehouse practices in the food industry, the founders of BluApple realized that they could bring the same principle to common households. Their product, a small blue container in the shape of – you guessed it – an apple, filled with sodium permanganate, absorbs ethylene gas to slow down the ripening process and helps keep produce fresh and edible for longer periods in busy households.<br/><br/>New business models in the circular economy promise to help change the trajectory of food waste, but more still needs to be done. Standardizing rules for “best by” dates and breaking down perceptions that quality and taste is dependent on cosmetic appearance are some of the next challenges to a circular economy in food waste that business owners, managers, innovators, environmentalists, and entrepreneurs alike will face in the coming years.</p></div>"
  },
  {
    "url" : "how-can-companies-read-the-economic-future-and-adapt",
    "title" : "How can companies 'read' the economic future and adapt?",
    "author" : "Mark Esposito",
    "date" : "March 29 2016",
    "linkURL" : "https://www.weforum.org/agenda/2016/03/how-can-companies-read-the-economic-future-and-adapt",
    "linkName" : "World Economic Forum",
    "imagePath" : "/assets/images/Forum.jpg",
    "summary" : "The world’s economies apparently change at random, reacting unforeseeably. However, certain large-scale processes can be understood and predicted as inter-related, evolving mechanisms driving business, government, and societal behaviour and decision-making. The DRIVE framework shows how the future could unfold through five such processes.",
    "html" : "<div><p>The world’s economies apparently change at random, reacting unforeseeably. However, certain large-scale processes can be understood and predicted as inter-related, evolving mechanisms driving business, government, and societal behaviour and decision-making. The DRIVE framework shows how the future could unfold through five such processes.<br/></br>First are the demographic and social changes resulting from current models of population growth. All countries are aging, leading to shrinking populations of young people. Developed countries are projected to have majorities of over-40s by 2030, while China is ‘catching up.’<br/></br>European countries have high life expectancies and low fertilities, creating challenges for social security and pensions, leading to insufficient labour forces to support the old-age pensioners. Continuous investment will therefore drive economic growth.<br/></br>Related is urbanisation, and countries with the highest urbanisation ratios and populations are showing the greatest GDPs per head. Currently, the top-performing middleweight cities outperform most megacities in household growth and income potential, making them attractive business prospects, and 577 such fast-changing cities globally will make greater economic contributions (McKinsey Global Institute, 2014).<br/></br>Higher populations create consumption, leading to more income. Also, clusters form around cities, with distinct economic characteristics, opening up opportunities to reach new customers; e.g., clusters around 14 Indian cities will access 40 per cent of the 2030 market (McKinsey Global Institute, 2014).<br/></br>Growing concentrated populations mean greater reliance on available resources, creatingresource scarcity, manifesting as five problems: sufficient resources; reliable energy supplies; crime and maintaining security; traffic congestion and pollution; and uncontrollable waste.<br/></br>Energy is considered the most important resource, and moving to solar and other abundant renewables gains importance. The demand for water will increase 40 per cent by 2050, and cities may experience supply and sanitation difficulties. Food is also under pressure through rising meat consumption needing more water for agriculture. Inevitably increasing food priceswill take up more income, especially in developing countries.<br/></br>The growth of economies relies on a ‘take-make-dispose’ approach with deeply ingrained wasting habits — 40 per cent of used materials are recycled, with the rest landfilled or incinerated. ‘Circular economy’ practices share assets and enhance product performance, lowering waste creation, while existing waste is remanufactured and repurposed.<br/></br>The remaining aspects of DRIVE show how technological advances are driving business practices and employment patterns.<br/></br>Inequalities are predicted to increase, and in the United States is growing rapidly, where the top one per cent earns 19 per cent of total income (US Congressional Budget Office). China ranks very low in the world’s richest countries, yet has the 2nd highest number of billionaires.<br/></br>Computers and robotics are replacing lower skilled workers, while corporate profits rise for the same reason, making growing digitalisation positive for those with special skills and education. However, the middle class is shrinking, and US households earning 50 per cent of average income decreased by 10 per cent from 1979 to 2012.<br/></br>Capital is also important. Traditionally, the retail sector drives the financial sector, but now financial holdings and assets grow while ‘real’ asset bases and total GDPs shrink. A $27 trillion GDP growth will be supported by a $300 trillion growth of financial assets, meaning more available capital.<br/></br>Such changes demonstrate how the business world is changing from those activities of the preceding 200 years responsible for today’s global wealth. IT has increased this growth, now that all parts of the world can reach each other in seconds. This leads to <strong>Volatility, Scale and Complexity</strong>.<br/></br>The factors of traditional production are less important, with land use reducing in importance and capital increasing, while the Middle East and China rise as the centre of global economics. Meanwhile, diversification diminishes in importance as assets across the world share the same systematic risks.<br/><br/>These dynamics create a new globalisation of increased opportunities and unexpected volatility, making the future difficult to predict using traditional models. Our ability to measure volatility is out of sync with reality, as we tend to see it in statistical terms of likelihood. Related is the way that the rising economies like China innovate through differentEnterprising Dynamics. China is often viewed as unable to innovate, but is consistently able to find new responses through: creating new business models and technologies; substituting old products with more efficient new ones; and enhancing productivity and freeing up capital. The dynamics emerging from the new economies can become powerful sources of business intelligence, also in the mature markets.<br/><br/>China’s strength lies in its restrictive innovations, meaning new products through the commercial application of scientific research and the integration of engineering technologies from suppliers to partners; being customer focussed through innovating products and business models; and enhancing efficiency by reducing costs and production times while improving quality (McKinsey Global Institute, 2015). Chinese companies can scale and learn quickly, using semi-automation to manufacture speedily, providing a competitive edge.<br/><br/>The five processes of the DRIVE Framework clearly demonstrate that our some aspects of our economic future is predictable, and that economies globally are at the mercy of the same large-scale trends. By paying attention to the Framework, companies and governments will understand what is in store, and can take advantage of change for a greater impact from their decisions.</p></div>"
  },
  {
    "url" : "immaginare-il-futuro-con-il-modello-DRIVE",
    "title" : "Immaginare il futuro con il modello DRIVE",
    "author" : "Mark Esposito & Terence Tse",
    "date" : "March 15 2016",
    "linkURL" : "/assets/documents/Immaginare il futuro con il modello DRIVE.pdf",
    "linkName" : "Harvard Business Review",
    "imagePath" : "/assets/images/Framework.png",
    "citations":"<p class='small'><em> 1. Megatrends, Demographics, Roland Berger (2014). <br/><br/>2. Management intuition for the next 50 years, McKinsey Quarterly 2014. <br/><br/>3. China’s Urban Dreams, EIU (2014). <br/><br/>4. Urban world: mapping the economic power of cities, McKinsey Global Institute (2014). <br/><br/>5. McKinsey Global Institute (2014). <br/><br/>6. McKinsey Global Institute (2014). <br/><br/>7. Megatrends, Demographics, Roland Berger (2014). <br/><br/>8. Global Trends: Scarcity of Resources, Roland Berger (2014). <br/><br/>9. Hoekstra, A.Y e Chapagain, A.K., “Water footprints of nations; Water use by people as a function of their consumption pattern”, WaterResource Management, 21 (5), pp. 35-48, (2007). <br/><br/>10. Robbins, J., A Diet for a New America, 1987. <br/><br/>11. Hoekstra e Chapagain, cit. <br/><br/>12. Terazono, E., Land of the size of Great Britain needed to feed Chinese meat, Financial Times (2015). <br/><br/>13. Global Trends: Scarcity of Resources, Roland Berger (2014). <br/><br/>14. Despommier, V., Vertical Farming: Feeding Ourselves and the World in the 21st Century (2009). <br/><br/>15. US Congressional Budget Office. <br/><br/>16. Il grande disaccoppiamento”, Harvard Business Review Italia (2015). <br/><br/>17. Ibid. <br/><br/>18. McKinsey Global Institute (2015). <br/><br/>19. The Economist, “The Xiaomi Shock” (2015), http://www.economist.com/news/business/21645217-chinas-booming-smartphone-markethas-spawned-genuine-innovator-xiaomi-shock <br/><br/>20. The Economist, “Taking a bite out of Apple” (2013), http://www.economist.com/news/business/21586344-xiaomi-often-describedchinas-answer-apple-actually-quite-different-taking-bite-out</em></p>",
    "summary" : "Uno schema innovativo per interpretare i processi di cambiamento in atto, proiettarli sul futuro e prendere decisioni migliori per le strategie e gli obiettivi della vostra azienda.",
    "html" : "<div><p>Oggi i CEO devono affrontare più sfide di quanto non sia mai accaduto prima. Come ci ha confidato il numero uno di un’azienda globale di servizi informativi, «dato che il panorama competitivo si trasforma a grande velocità, i CEO devono prendere decisioni corrette in tempi molto più brevi. Nello stesso tempo, la visibilità è scarsa perché tutto sembra così incerto.Una soluzione è raccogliere informazioni e indicazionisu ciò che potrebbe riservarci il futuro». Non potremmo essere più d’accordo. <br/><br/>Ma come possono le imprese cogliere i primi segnali di cambiamento e adattarvisi? Anche se a prima vista le economie del mondo si modificano quasi casualmente e reagiscono a eventi imprevedibili, la verità è che certi processi di vasta portata si possono leggere e interpretare come meccanismi interrelati e in continua evoluzione che guidano il comportamento delle imprese, dei Governi e delle società, e le decisioni che vengono prese. Lo schema DRIVE che qui presentiamo è stato sviluppato per creare un’immagine attendibile del futuro in base a cinque di questi processi continuativi e integrati. Tanto per cominciare,<br/><br/>DRIVE è l’acronimo di:<br/>• Demografia<br/>• Risorse<br/>• Ineguaglianze<br/>• Volatilità<br/>• Ecosistema imprenditoriale<br/><br/><strong>Demografia</strong> <br/><br/>Il primo trend si desume dai modelli correnti di crescita della popolazione. Sia nei Paesi sviluppati sia nei Paesi in via di sviluppo la popolazione invecchia, facendo diminuire il numero dei giovani. Le proiezioni indicano che entro il 2030 la maggioranza della popolazione dei Paesi sviluppati avrà più di 40 anni, e più di 52 in Giappone. Mentre oggi la Cina ha una popolazione più giovane rispetto agli Stati Uniti (35,4 anni contro 37,4), entro il 2030 il rapporto si invertirà (42,1 anni contro 39,5): il tasso di invecchiamento della popolazione cinese si sta “allineando” a quello dei Paesi sviluppati1. <br/><br/>Fatta eccezione per il Giappone, la Corea del Sud e Cuba, tutti i Paesi in via di invecchiamento si trovano in Europa, grazie alla combinazione tra aspettative di vita molto alte e tassi di natalità molto bassi. Ciò crea problemi di sicurezza sociale e finanziamento delle pensioni. <br/><br/>Per contro, i più giovani sono i Paesi in via di sviluppo della regione sub-sahariana, per la combinazione tra basse aspettative di vita e natalità elevata. E questo crea problemi di scolarizzazione e di occupazione. In altre parole, la popolazione umana si stabilizzerà per la prima volta nella storia, creando una forza lavoro insufficiente a mantenere i vecchi pensionati2. Con la riduzione della forza lavoro, l’unico mezzo per sostenere la crescita economica è dare continuità agli investimenti. L’esperienza dimostra che la pro- duttività aumenta sensibilmente nei settori non protetti; vale a dire che i Governi devono liberalizzare ulteriormente le tariffe. <br/><br/>A questa crescita e a questo cambiamento si collega la sempre maggiore concentrazione della popolazione nelle città – il ben noto fenomeno dell’urbanizzazione. L’urbanizzazione sembra avere un effetto positivo sulla dinamica del PIL e i Paesi più urbanizzati hanno anche il PIL pro capite più alto. Probabilmente per questo la Cina, che nel 2010 faceva registrare un tasso di urbanizzazione del 50%, vuole portarlo al 60% entro il prossimo decennio, dando alle sue grandi città un ruolo più importante nello sviluppo economico3. <br/><br/>Le megacittà – aree metropolitane con una popolazione di almeno 10 milioni di persone – non hanno alimentato la crescita negli ultimi 15 anni e nei prossimi 10 dovrebbero generare solo il 10% della crescita globale contro il 16 % di oggi. Ma i Paesi che hanno una popolazione numerosa e alti livelli di urbanizzazione tendono a far registrare la più alta crescita del PIL4. Oggi come oggi, ed è un aspetto importante per lo sviluppo futuro, le metropoli più performanti fanno meglio di quasi tutte le megacittà in termini di crescita economica delle famiglie e potenziale di reddito a lungo termine, il che le rende molto attrattive per le imprese. Complessivamente, 577 di queste città avranno un ruolo molto più importante in termini di contributo economico5. <br/><br/>Le due implicazioni principali per l’urbanizzazione sono l’incremento dei consumi determinato dalla crescita delle popolazioni, che crea a sua volta più reddito e favorisce ulteriori consumi, e la creazione di cluster omogenei intorno alle grandi città, ognuno con delle caratteristiche specifiche in termini di ricchezza, profili di consumo, atteggiamenti dei consumatori e dinamiche di mercato. Ciò crea nuove opportunità commerciali grazie alla prossimità con dei mercati regionali e permette alle aziende di raggiungere agevolmente nuove basi di clientela in città più piccole e in zone rurali. Per esempio, entro il 2030, gli agglomerati che si formeranno intorno a 14 grandi città dell’India daranno accesso al 40% del mercato nazionale6. <br/><br/><strong>Risorse</strong> <br/><br/>La crescita della popolazioni consumatrici e la loro concentrazione in certe zone aumenta la pressione sulle risorse disponibili, e la scarsità delle risorse è il secondo aspetto che il modello DRIVE prevede per le aree metropolitane in espansione. È probabile che si manifesti in questi sei problemi: <br/><br/>(a) Disponibilità di risorse sufficienti in termini, per esempio, di disponibilità e qualità dei servizi idrici, a causa di cambiamenti nel livello della falda freatica e dell’inquinamento. <br/><br/>(b) Affidabilità delle forniture energetiche; entro il 2030 le grandi città assorbiranno tre quarti delle forniture energetiche totali, ma dovranno soddisfare tale domanda tenendo basse le emissioni di carbonio. <br/><br/>(c) Difficoltà di controllo del crimine e di mantenimento della sicurezza con l’espansione delle popolazioni a basso reddito. <br/><br/>(d) Aumento del traffico e dell’inquinamento atmosferico: entro il 2030 circoleranno nel mondo 1,7 miliardi di veicoli. <br/><br/>(e) Crescita incontrollata dei rifiuti dovuta alla crescita della produzione industriale e al comportamento dei consumatori7. <br/><br/>(f) Impatto inevitabile delle alterazioni climatiche che modificano il ciclo naturale delle stagioni, come fattore di maggiore volatilità e scarsità di risorse. <br/><br/>L’energia è comunemente considerata la risorsa più importante e non ci sono segnali da cui si possa dedurre l’esaurimento delle fonti di approvvigionamento in tempi ragionevolmente brevi. Ma lo sfruttamento delle riserve, ancora ingenti, di carburanti fossili, è costoso e dannoso per l’ambiente. La soluzione è usare l’energia solare e altre fonti rinnovabili, la cui disponibilità basta a soddisfare una domanda in crescita. <br/><br/>L’acqua pone un problema più complesso, perché la domanda globale aumenterà del 40% entro il 20508, e le grandi città potrebbero faticare a soddisfare i propri fabbisogni idrici e igienici. Non si tratta solo di placare la nostra sete. La scarsità d’acqua inciderà profondamente sulle catene del valore per le imprese. Ne risentirà sicuramente la produzione di alimenti: ci vogliono 500 litri d’acqua per produrre un bicchiere di vino (125 ml)9; e occorrono 25.000 litri di acqua per produrre una kilo di carne10. Ne risentirà anche la capacità di elaborazione dei computer, dato che ogni microchip richiede 35 galloni di acqua potabile e Intel ne produce milioni ogni mese11. <br/><br/>In relazione all’acqua, anche il cibo è sotto pressione. Poiché i consumatori dei Paesi emergenti si possono permettere maggiori acquisti di carne, aumentano i fabbisogni d’acqua in agricoltura. Una conseguenza diretta è che serviranno più terreni coltivabili – solo per soddisfare la domanda cinese di carne servirebbero aree coltivabili delle dimensioni della Gran Bretagna12 - gran parte delle quali andrebbero a maggese. Inevitabilmente, l’incremento dei prezzi alimentari assorbirà quote via via maggiori del reddito personale, specie nei Paesi in via di sviluppo13. La crescita delle economie è stata anche sorprendentemente dispendiosa, in quanto si fondava sul ciclo “prendere-fabbricare-eliminare”. Oggi come oggi, solo il 40% dei materiali viene riciclato, mentre il resto va in discarica o nell’inceneritore; e l’Europa perde circa il 95% del valore originario delle sue materie prime perché in linea generale usa i materiali una volta sola. Anche i nostri sistemi di mobilità, di alimentazione e di costruzione si fondano strutturalmente sullo spreco. Questa patologia si può combattere con le pratiche dell’economia circolare, mediante le quali gli asset si possono condividere e la performance dei prodotti si può migliorare, riducendo la produzione di scarti, che si possono rilavorare e destinare ad altri usi. <br/><br/>Anche il dibattito sul clima fa parte di questo trend, che vede nel cambiamento climatico un ulteriore elemento di instabilità legato alle modalità di utilizzo delle risorse. Ciò varrà in particolare per quelle organizzazioni il cui modello di business dipende in gran parte dal clima. Noi crediamo che l’inserimento di questo trend nel più generale dibattito sugli scenari del futuro possa aiutare le organizzazioni a far evolvere il proprio modello di business lungo la traiettoria ipotizzata. <br/><br/>Risparmio di risorse e crescita dell’output sono obiettivi compatibili. In molti casi, si tratta di abbandonare delle pratiche consolidate. Prendete per esempio l’idroponica – un metodo di coltivazione che impiega soluzioni minerali sciolte in acqua, senza uso del suolo. L’idroponica è più efficiente del 70% rispetto all’agricoltura tradizionale. L’aeroponica – il processo di coltivazione delle piante in sospensione o in ambiente umido senza uso del suolo o di aggreganti – è più efficiente del 70% rispetto all’idroponica14. Ad onta della sua apparente novità, l’idroponica è una vecchia tecnologia. L’ormai defunta compagnia aerea PanAm la impiegava per coltivare le verdure da servire ai passeggeri. Nella seconda guerra mondiale, l’esercito degli Stati Uniti la usava su vasta scala per l’alimentazione dei soldati. Solo nel dopoguerra abbiamo preferito l’uso dei fertilizzanti chimici e dei pesticidi a questi metodi più ecologici.<br/><br/><strong>Ineguaglianze</strong> <br/><br/>Nel suo libro Il Capitale nel XXI secolo, Thomas Picketty ha richiamato la nostra attenzione e harinfocolato il confronto sul problema dell’ineguaglianza tra i redditi. Ci sono valide ragioni per preoccuparsene. Il gap tra ricchi e poveri è in rapida crescita in Paesi come gli Stati Uniti, dove l’1% dei più benestanti si accaparra il 19% del reddito totale. E lo 0,1% dei super ricchi detiene praticamente la stessa ricchezza dell’ultimo 90%15. La Cina, dal canto suo, figura molto in basso nella classifica dei Paesi più ricchi del mondo; eppure è al secondo posto per numero di miliardari e il 10% dei più ricchi controlla una ricchezza superiore rispetto a quanto avviene negli Usa. <br/><br/>La produttività e il PIL hanno continuato a crescere in tutto il mondo, mentre le prospettive di occupazione e i redditi sono fortemente diminuiti. Automazione e robotica stanno rimpiazzando progressivamente i lavoratori a più bassa qualificazione, mentre i profitti aziendali sono aumentati per la stessa ragione, rendendo la sempre più diffusa digitalizzazione positiva per i lavoratori più qualificati, più scolarizzati, più creativi, più intelligenti o semplicemente più fortunati16. Molte posizioni che in precedenza si consideravano non automatizzabili vengono gradualmente rimpiazzate dalle macchine: i nuovi software sono sempre più intelligenti e sempre più in grado di svolgere i compiti che richiedono conoscenze mediche specifiche. Il CEO di una grande compagnia di assicurazioni sulla vita ci ha detto che persino i liquidatori – i funzionari che stabiliscono la misura degli indennizzi da versare agli assicurati e ai terzi danneggiati – rischiano il posto. Oggi le macchine, supportate da un’enorme quantità di dati, possono fare valutazioni complesse, un tempo riservate esclusivamente agli esseri umani. <br/><br/>Con l’automazione di un numero sempre maggiore di posizioni, specie quelle occupate da percettori di redditi medi, la classe media viene svuotata e si riduce: negli Stati Uniti, la percentuale delle famiglie che percepiscono il 50% del reddito medio è passata dal 56,5% al 45,1% tra il 1979 e il 201217. Se la torta del PIL si allarga ma i percettori di redditi medi ne ricevono una fetta sempre più piccola, dove va tutto il resto? La risposta è: ai detentori di capitale. Chi possiede dei capitali può aumentare la propria ricchezza investendoli. Chi non li possiede dovrà arrangiarsi con le competenze professionali e con il lavoro manuale. Poiché il mondo è sempre più dipendente dall’innovazione e dalle nuove tecnologie, il ruolo del capitale non potrà che diventare molto più centrale. <br/><br/><strong>Volatilità</strong> <br/><br/>Chi studiasse l’evoluzione del PIL mondiale a partire dall’Anno 1 si renderebbe conto che la crescita è iniziata solo circa 300 anni fa; la ricchezza globale di oggi è nata in gran parte con la rivoluzione industriale. Le tecnologie di informazione e di comunicazione (ICT) hanno accelerato quella crescita negli ultimi tre decenni, perché oggi tutte le parti del mondo si possono connettere in pochi secondi. <br/><br/>Le nuove dinamiche creano una volatilità inattesa e rendono problematica la previsione del futuro con i modelli tradizionali di forecasting (si veda lo Speciale in questo numero). La nostra capacità di misurare la volatilità è sfasata rispetto alla realtà, perché tendiamo a vederla in termini di probabilità statistica. Ma il mondo ha assistito a una nuova globalizzazione, fatta di maggiori opportunità e approcci innovativi al business. Noi ci aspettiamo un futuro ancora più volatile e incerto. In primis, sarebbe sbagliato chiedersi come le ICT potrebbero cambiare il panorama economico. Certo, hanno cambiato radicalmente il nostro modo di vivere. Ma la vera forza delle ICT sta nelle connessioni, che danno vita a poderose combinazioni tra capacità di elaborazione, videocamere digitali, memorie e sensori, e quindi a nuove tecnologie. Il web, indubbiamente una delle invenzioni più straordinarie della storia, consiste nella combinazione tra una normalissima rete di trasmissione dei dati, denominata TCP/IP, un semplice linguaggio di programmazione, l’HTML, e un’applicazione economica e leggera, il browser. È lecito aspettarsi che la combinazione di tecnologie diverse faccia emergere nuove tecnologie a getto continuo. <br/><br/>Ed è probabile che l’integrazione delle tecnologie emergenti rafforzi un altro sviluppo importante, in grado di spalancare nuovi orizzonti: stiamo parlando della robotica e dell’intelligenza artificiale. Pur essendo ancora ingombrante e sperimentale, l’automobile senza guidatore di Google attesta il livello di sviluppo che hanno raggiunto le macchine azionate dall’intelligenza artificiale, a cui verranno affidati tanti compiti finora ritenuti appannaggio esclusivo degli esseri umani. Le macchine non si basano più sulla mera capacità di elaborazione: adesso possono anche imparare concetti e regole di estrema complessità. La recente vittoria per 4 a 1 di AlphaGo sul campione mondiale di Go, il gioco più difficile in assoluto per i computer, ha detto chiaramente che con i robot, l’automazione e l’intelligenza artificiale diventa ancora più arduo immaginare come sarà il mondo di domani. <br/><br/><strong>Ecosistema imprenditoriale</strong> <br/><br/>Questa espressione designa l’ambiente organizzativo in cui operano le aziende innovative. Nel costrutto originario, la “E” di DRIVE stava per “entrepreneurship” (imprenditorialità). Ma il problema di questa parola è che si attaglia esclusivamente alle piccole e medie imprese. Le innovazioni che emergono oggigiorno vengono da aziende di tutte le dimensioni, sia dei Paesi sviluppati sia dei Paesi in via di sviluppo. Prendete per esempio la Cina. Nonostante la sua importanza, la Cina si considera spesso un Paese incapace di innovare. Ciò potrebbe valere per le innovazioni scientifiche e ingegneristiche, che richiedono forti investimenti in R&S e in costruzione di conoscenze. Eppure, il punto di forza della Cina sta in innovazioni focalizzate sul cliente e ad alta efficienza18. Per esempio, Xiaomi, un’azienda cinese di smartphone che aveva lanciato il suo primo prodotto nel 2011, nel 2014 era già il sesto produttore del mondo con 60 milioni di apparecchi venduti19. È facile ascrivere questo successo commerciale a una strategia di pricing che posizionava gli smartphone Xiaomi come alternativa a basso costo agli iPhone di Apple. Dopotutto, Apple vende gli iPhone in Cina a circa 860 dollari, mentre Xiaomi offre i suoi apparecchi a poco più del costo: il modello Mi-3, top della gamma, costa 330 dollari. Ciò nonostante, l’azienda cinese – in realtà – è molto più simile ad Amazon che ad Apple, perché fa profitti vendendo servizi e applicazioni ai clienti20. Per contro Alibaba, decisa ad attrarre piccole e medie imprese sulla sua piattaforma, ha costituito una finanziaria apposita. A prima vista potrebbe apparire scontato. Ma immaginiamo che negli Stati Uniti o nel Regno Unito sarebbe piuttosto difficile per le piattaforme online entrare nei servizi finanziari senza incontrare le preoccupazioni dei regolatori o la concorrenza di operatori consolidati come le banche. <br/><br/>Non c’è nulla di nuovo nel fatto che le aziende debbano reinventarsi in continuazione per rimanere competitive. La novità è che oggi l’interconnettività ha accelerato enormemente il ritmo del cambiamento, per cui le aziende devono muoversi ancora più velocemente. Un’azienda che vende servizi di traduzione assomiglia per molti aspetti a una società di servizi informatici. Non solo perché il lavoro di traduzione può essere svolto in gran parte dai computer e dal software, ma anche perché le grandi multinazionali richiedono la piena integrazione dell’IT nei loro sistemi. In questo caso, chiedono al fornitore di servizi di tradurre automaticamente tutte le loro fatture in varie lingue, in piena sinergia con le loro piattaforme. Il CEO di un fornitore globale di soluzioni operative per le compagnie di assicurazioni ci ha detto che il futuro della sua azienda starà più nella ricerca di indicazioni provenienti dall’analisi dei dati che nell’ideazione di nuove soluzioni operative, ormai largamente automatizzate. Possiamo aspettarci cambiamenti più sostanziali nei modelli di business e nelle catene del valore. <br/><br/>I <strong>CINQUE PROCESSI</strong> esaminati nel modello DRIVE dimostrano chiaramente che il nostro futuro economico é in realtà prevedibile e che le economie nel loro insieme – nonostante le apparenti differenze – sono alla mercé degli stessi trend globali. Dedicando più attenzione al nostro schema, aziende e Governi potranno capire meglio cosa riserva loro il futuro, cavalcare i processi di cambiamento e ottenere un migliore impatto dalle proprie decisioni.</p></div>"
  },
  {
    "url" : "how-businesses-can-support-a-circular-economy",
    "title" : "How Businesses Can Support a Circular Economy",
    "author" : "Terence Tse, Mark Esposito & Khaled Soufani",
    "date" : "February 1 2016",
    "linkURL" : "https://hbr.org/2016/02/how-businesses-can-support-a-circular-economy",
    "linkName" : "Harvard Business Review",
    "imagePath" : "/assets/images/Chair.jpg",
    "summary" : "Since the industrial revolution, we have been able to get away with relying on natural resources to raise our standard of living. But as these resources become scarcer and more expensive, we need to find new ways to create a more sustainable environment...",
    "html" : "<div><p>Since the industrial revolution, we have been able to get away with relying on natural resources to raise our standard of living. But as these resources become scarcer and more expensive, we need to find new ways to create a more sustainable environment.<br/><br/>This was the focal point of the recent Paris Climate Summit. While most of the discussion revolved around reducing emissions targets, global leaders also discussed the need for a circular economy, which essentially involves decoupling economic growth from the extraction and consumption of scarce resources with negative footprints and making existing resources productive for as long as possible. In his speech at COP21 European Union Commissioner for Environment, Maritime Affairs, and Fisheries Karmenu Vella stressed the need to switch to a more circular economy. He said that the EU had set aside €650 million to fund innovative ways to change consumers’ usage of raw materials, reduce electronic and food waste, develop new recycling techniques, come up with new construction materials and new ways of using old ones, and create new energy sources out of waste.<br/><br/>Employing a circular supply chain would help make processes, such as product design, procurement, and waste management, more efficient and productive. We see three ways businesses can start: 1) recycle more and better, 2) rent goods, and 3) lengthen the longevity of products.<br/><br/>1. Practice more closed-loop recycling. There are two main forms of recycling: closed and open loop. They’re not equal. Closed loop involves reusing materials such as glass, steel, and aluminium that can be recycled continually. Open loop, or “downcycling,” takes into account the fact that materials (e.g. paper) downgrade to lower quality with each recycling, so this involves either only recycling materials that won’t deteriorate over time or extending the lifespan of materials before recycling them.<br/><br/>Companies like Dell have started establishing closed-loop supply chains to get more value out of the materials in its products. Plastics, like paper, tend to lose their inherent value after each recycling, so companies are less likely to reuse them over time. Along with its business partners (such as Wistron GreenTech), Dell has developed ways to prevent some of the plastics it uses from deteriorating, so it can continue to recycle these materials.  This saves Dell money, reduces carbon emissions by 11% compared to creating the same products with new plastics, and appeals to the increasing number of customers who want environmental friendly products that are high quality while not more expensive.<br/><br/>Another example is France’s MTB-Recycling. The company recovers copper wiring from retired vehicles and re-processes it to produce 99.9% pure copper that can make better-performing wiring. This is one of the reasons it is the preferred supplier of Renault, a car manufacturer that is committed to the circular economy.<br/><br/>2. Rent instead of sell. Recycling, no matter how good, is not enough, because businesses are ultimately depending on the end users to recycle their unwanted goods. So some companies, instead of selling products to customers, have turned to renting or leasing them instead. In this type of “servitization,” or selling the use of goods instead of the goods themselves, companies effectively retain the ownership of the goods throughout their life cycle, as customers must return the product to the sellers. Take Renault’s electric cars as an example. Instead of selling the batteries to its customers, the company leases them. This means that when the batteries no longer work, the manufacturer can re-engineer or recycle them for future use.<br/><br/>Another example of servitization is Mudjeans. In this case, when the customers no longer want a pair of jeans, they are asked to return them, at which point Mudjeans will reuse the material to make new jeans or turn them into vintage pairs. The company saves money on sourcing materials, wastes less, and attracts a new segment of environmentally conscious customers.<br/><br/>3. Offer ways to lengthen and widen the use of products. Instead of just melting unwanted products down, many physical goods can undergo “remanufacturing” to extend their longevity. This means that they can be re-utilized for secondary or emerging markets with a less sophisticated infrastructure. A good example of this comes from UK-based Fonebank: it buys old smart phones to refurbish them and sell them as smart phones, giving the older technology a second life. Apple, too, sells refurbished products for a cheaper price.<br/><br/>Many companies have been refurbishing and replacing worn-out product parts so that they’re “new,” perform better, and continue to be useful. The U.S. machinery company Caterpillar has been remanufacturing their machines and equipment since 1973. Since 65% of the company’s costs involve materials, salvaging materials for remanufacturing equals a lot of savings – restoring old existing parts is always cheaper than producing new ones. The savings are also passed on to its customers to ensure that they turn in their used parts to Caterpillar. The gains are not only accrued to businesses.  It is estimated that remanufacturing a cylinder head leads to 61% less greenhouse gases, a 93% reduction in the use of water, and an 86% reduction in energy used compared to producing a new one.<br/><br/>Renault, on the other hand, recovers some 43% of car parts for remanufacturing. Annually, it now refurbishes some 30,000 engines, 20,000 gearboxes, and 16,000 fuel injection systems. The result: parts are 30 to 50% cheaper for customers, and save 80% more energy, water, chemical products, and waste that would otherwise result from producing new parts.<br/><br/>At the Paris Climate Summit, 196 countries signed an agreement to create a better future. But this won’t happen without innovative solutions from businesses and consumers. The sooner we build a circular economy, the better it will be for all of us.</p></div>"
  }
]
