[
  {
    "url" : "demographic-and-social-changes",
    "name" : "Demographic & Social Changes",
    "bodyHTML": "<p>If there is one prediction of the future that is certain, it is the fact that the world’s population is ageing. Both developed and developing countries are experiencing aging populations, leading to shrinking populations of young people. Projections show that the majority of populations of developed countries will be over 40 years old by 2030, and 52 in Japan. While China has a younger population (35.4) today than the United States (37.4), by 2030 this will be 42.1 compared to 39.5 – China’s aging population is ‘catching up’ with the developed world.<br/><br/>With the exception of Japan, South Korea and Cuba, all aging countries are in Europe, and are the result of the combination of very high life expectancy and very low fertility rates. This creates challenges for social security systems and financing pensions.<br/><br/>Meanwhile, the most youthful are the developing countries of the Sub-Saharan region, and are the result of very low levels of life expectancy and very high levels of fertility. This creates challenges for educating the population and providing them with employment.<br/><br/>This means that the world’s population will plateau for the first time in human history, creating an insufficient labour force to support the old-age pensioners.  With the labour pool shrinking, the only way to increase economic growth is through continuous investments. The past shows that productivity significantly increases in industries that are not protected, which means that governments need to introduce more liberal competition prices.<br/><br/>Related to this growth and change are the ways such populations are living, with city and town populations growing – a process known as Urbanisation. Greater urbanisation appears to have a positive effect on GDP development, and countries with the highest urbanisation ratios are showing the greatest GDP per head of the population. This is probably the reason why China, with an urbanisation ratio of 50% in 2010, is keen to push it to 60% in the next decade, giving its cities more importance in economic development.<br/><br/>Megacities – urban areas with populations of 10 million or more – have not been driving growth for the past 15 years, and are expected to account for only 10% of global growth in 10 years’ time, as opposed to 16% today. However, countries with high populations and levels of urbanisation tend to have the strongest GDP growth.<br/><br/>At present, and importantly for future development, the top-performing middleweight cities outperform most megacities in terms of household growth and long-term income potential, making them attractive prospects for businesses. In all, 577 such fast-changing cities globally will play a much more important role in terms of economic contributions.<br/><br/>The two major implications for urbanisation are the boost in consumption resulting from the higher populations, which in turn creates more income and fuels further consumption, and the creation of clusters around cities, each with distinct characteristics with regards to wealth, consumption profiles, consumer attitudes and market dynamics, which creates new market opportunities due to the proximity to regional markets, allowing companies to easily reach new customer bases in smaller cities and rural areas. For example, clusters around 14 cities of India will be able to access 40% of the Indian market by 2030. </p>",
    "intro": "At the centre of any future scenarios is people. How our state of living would evolve very much depends on many elements happening today. Answering questions like how old they are, how healthy they are, how they would want to live, and how much they can afford can give us a lot ideas of what our societies would look like.",
    "questions": [
      "How could the ageing of your customers affect your products and services in the near future?",
      "Would your business need to change as there are more and more major cities and city dwellers?"
    ],
    "relatedArticles" : [
      {
        "url" : "a-nice-article",
        "title" : "A Nice Article",
        "type" : "internal"
      },
      {
        "url" : "Article List",
        "title" : "A Better Article",
        "type" : "internal"
      },
      {
        "url" : "Article List",
        "title" : "An external article",
        "type" : "external"
      }
    ],
    "letter" : "D",
    "color" : "green"
  },
  {
    "url" : "resource-scarcity",
    "name" : "Resource Scarcity",
    "bodyHTML": "<p>The growth of consuming populations and their concentration into certain areas creates a greater reliance on available resources, and Resources Scarcity is the second aspect that the DRIVE Framework predicts for expanding urban areas. This is likely to manifest itself as the following five problems:<br/><br/>(a) Availability of sufficient resources, e.g. the availability and quality of water services, due to changes in the groundwater level and pollution.<br/><br/>(b) Ensuring a reliable energy supply – cities will consume three-quarters of the total energy supply by 2030. Cities will need to meet this demand while keeping their carbon emissions low.<br/><br/>(c) The difficulty in controlling crime and maintaining security with the expansion of low income populations.<br/><br/>(d) There will 1.7 billion vehicles worldwide by 2030, adding pressure to controlling congestion and pollution from the increased traffic.<br/><br/>(e) Uncontrollable amounts of waste resulting from growing industry and changing consumer behaviour. <br/><br/>Energy tends to be considered the most important resource, and there are no signs to suggest that our supplies are running out any time soon. However, despite the still-huge reserves of fossil fuels, their exploitation is costly and environmentally damaging. The solution is to use solar and other renewables, which are abundant enough to satisfy growing demand. <br/><br/>Water presents more of a problem, as global demand will increase 40% by 2050,  and cities may experience difficulties in maintaining their supply and sanitation requirements. <br/><br/>Related to water, food is also under pressure. As more people in emerging markets can afford greater amounts of meat, this creates a larger demand for water in agriculture. Inevitably increasing food prices will account for greater portions of personal income, especially in developing countries. <br/><br/>The growth of economies has also been surprisingly wasteful, relying on a ‘take-make-dispose’ approach. Currently, only 40% of used materials are recycled, with the rest landfilled or incinerated, and Europe loses around 95% of its raw materials’ original value, generally using materials only once. Our mobility, food, and building systems also have deeply ingrained wasting habits. This can be combatted by creating Circular Economy practices, wherein assets can be shared and product performance enhanced, lowering waste creation, while the existing waste can be remanufactured and repurposed.</p>",
    "intro": "People live on inputs. More precisely, a constant supply of inputs at acceptable prices. People, together with their social composition, have enormous impact on the resources of our planet, often shaping new geographies. How and how much we will consume define how we will thrive in the future. Understanding how the resource flow is changing will enable us to manage it rather than suffering from the lack of it.",
    "questions": [
      "How would your business be affected if food and water take up more of your customers’ disposable income?",
      "Could your business gain from circular economy?"
    ],
    "letter" : "R",
    "color" : "red"
  },
  {
    "url" : "inequalities",
    "name" : "Inequalities",
    "bodyHTML": "<p>The gap between rich and poor in countries like the United States is growing rapidly, where the top 1% earn 19% of its total income. In fact, the top 0.1% hold almost as much wealth as the bottom 90%.  China, meanwhile, ranks very low in terms of the world’s richest countries, yet has the 2nd highest number of billionaires in the world, the richest 10% controlling a greater share of its wealth than in the US. <br/><br/>Productivity and GDP have continued to grow worldwide, while job prospects and income have faltered. Computers and robotics are gradually replacing the lower skilled workers, while corporate profits have been rising for the same reason, making this growing digitalisation positive for workers with special skills and education. <br/><br/>As inequality becomes more pronounced, the middle class is being hollowed out, and shrinking, where in the US the percentage of households earning 50% of the average income has decreased from 56.5% to 45.1% from 1979 to 2012.  <br/><br/>Another reason for increasing wealth inequality is the role that capital plays. Traditionally, the retail sector has driven the financial sector, but increasingly the reverse is true, with financial holdings and assets growing while ‘real’ asset bases and total GDPs are shrinking. It is expected that a $27 trillion GDP growth would therefore be supported by a $300 trillion growth of financial assets, meaning there would be a lot more capital available.  <br/><br/>It is likely that most of the new capital created will come from China, which would, at the same time, be chasing a decreasing number of investment opportunities.</p>",
    "intro": "Throughout history, our economies have grown by combining inputs to create welfare that raises the standard of living. But this is only possible if the outputs are distributed fairly among the people of different age, income and social groups. Sadly, both technological and socio-economic changes are widening the gap between haves and the have-nots. Deepening inequalities would lead to discontent.",
    "questions": [
      "How would the fact that your young(er) customers cannot afford your products and services be affecting your business?",
      "What would the increase in income and social inequalities mean to the products and services that you are selling?"
    ],
    "letter" : "I",
    "color" : "yellow"
  },
  {
    "url" : "volatility-scarcity-and-complexity",
    "name" : "Volatility, Scarcity & Complexity",
    "bodyHTML": "<p>The business world is changing from the activities of the preceding 200 years –beginning with the Industrial Revolution, before which GDPs hardly changed – that are largely responsible for today’s global wealth. IT has increased this growth in the last three decades, now that all parts of the world can reach each other in seconds. This leads to the fourth DRIVE aspect – Volatility, Scale and Complexity. <br/><br/>The factors of traditional production are less important, with land use reducing in importance and capital increasing. Added to this is the rise of the Middle East and China as the centre of global economics. Meanwhile, diversification is diminishing in importance, as our highly connected world means that assets across the world share the same systematic risk.<br/><br/>These new dynamics create a new globalisation of increased opportunities and unexpected volatility, and make the future situation difficult to predict using traditional forecasting models. Our ability to measure volatility is out of sync with reality, as we tend to see it in statistical terms of likelihood. </p>",
    "intro": "Like it or not, technological developments are having increasing influence on people, inputs and distributions. This is leading to an ever more complex and unpredictable surrounding context at all levels, whether it is individual, business, societies and economies. The business-as-usual environment is no longer the norm. Understanding how to swim along – rather than against – such strong undercurrents would help us thrive better.",
    "questions": [
      "How automation and robotics could be changing your business, sectors and industries in the next 5 to 10 years?",
      "Have you considered using crowd wisdom and trial & error approaches to help find new business opportunities?"
    ],
    "letter" : "V",
    "color" : "blue"
  },
  {
    "url" : "enterprising-dynamics",
    "name" : "Enterprising Dynamics",
    "bodyHTML": "<p>Rising economies like China innovate in different ways to Western ideas – Enterprising Dynamics. Despite its growing importance, China is often viewed as a country unable to innovate. In fact, it is an example of a country able to find new responses. To understand its abilities clearly we need to consider its different types of innovation: <br/><br/>(a) Market-creating – such as new business models and technologies that open up market spaces and jobs.<br/><br/>(b) Sustaining – substituting old products with more efficient new ones, such as the Toyota Prius.<br/><br/>(c) Efficiency – enhancing productivity and freeing up capital.<br/><br/>These innovations are more restrictive, meaning China is able to: create new products through the commercial application of scientific research and the integration of engineering technologies from suppliers to partners; stay customer focussed through innovating products and business models; enhance efficiency by reducing costs, shortening production times, and improving quality.<br/><br/>China’s strength lies in customer-focussed and efficiency-driven innovations.  Popular business concepts like ‘industry sector’ and ‘strategic group’ therefore do not apply, as many companies are using the internet in ways unseen in the West. <br/><br/>China takes advantage of its huge internal market alongside its suppliers’ network, meaning companies can scale and learn quickly, and take advantage of semi-automation to adapt to agile manufacturing speedily. This gives Chinese companies a competitive edge over foreign firms.</p>",
    "intro": "The fact that the speed of change is much faster than before has brought not only new types of companies, but also urgency for existing ones to transform themselves. With the help of constantly refreshing technologies, many of them have come up with innovative ways of running and doing business, opening up new and previously unimaginable opportunities to the individuals, societies and economies.",
    "questions": [
      "What can be the new ways of business tomorrow?",
      "How can you deal with the challenges posed by newly arrived companies that seemingly come out of nowhere?"
    ],
    "letter" : "E",
    "color" : "purple"
  }
]
